end-of-summer/index.html
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="author" content="Jay Dixit" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Roboto+Slab">
<link rel="stylesheet" href="css/base.css">
<link rel="stylesheet" href="css/style.css">
<meta property="og:title" content="Last Gasp of Summer" />
<meta property="og:description" content="Please join us for a very special evening.">
<meta property="og:image" content="img/1.png"/>
<meta property="og:url" content="index.html"/>
</head>
<body>
<div id="content" class="content">
<style>
section.module.parallax-1 {
 background-image: url("img/1.png");
}
section.module.parallax-2 {
 background-image: url("img/2.png");
}
section.module.parallax-3 {
 background-image: url("img/3.png");
}
</style>

<div class="wrapper">

<section class="module parallax parallax-1">
    <div class="container">
     <h1>Last Gasp of Summer</h1>
    </div>
   </section>
<div id="outline-container-orgf366dd9" class="outline-2">
<h2 id="orgf366dd9">Last Gasp of Summer</h2>
<div class="outline-text-2" id="text-orgf366dd9">
<p>
You&rsquo;re invited!
</p>

<p>
Join us for the last gasp of summer.
</p>

<p>
<strong>Date:</strong> Saturday, August 31, 2024 <br>
<strong>Time:</strong> 5:30pm <br>
<strong>Location:</strong> 50 Bridge Street, Brooklyn, NY Apartment 307 <br>
</p>

<p>
Come and enjoy delightful summer cocktails on our spacious outdoor patio alongside our friendly host, Charlie the dog!
</p>

<p>
<strong>Note:</strong> Text and images are automatically generated.
</p>

</div>
</div>
   </section>
   <section class="module parallax parallax-2">
    <div class="container">
     <h1>Until then...</h1>
    </div>
   </section>


</div>
</div>
   </section>

 </main><!-- /main -->

 <footer>
  <div class="container">

   <div class="copyright">
    <small>
<a href="http://jaydixit.com">jaydixit.com</a>
    </small>
   </div>
  </div>
 </footer><!-- /footer -->

</div><!-- /#wrapper -->
</div>
</div>
</div>
</body>
</html>
